const FIRST_TYPE = [ //id, Char, Content, Img
    {
        id: 1,
        Char: '공격투자형',
        Content: '공격투자형은 높은 투자 수익을 위해 손실 위험을 적극적으로 수용해요.\n투자 자금의 대부분을 위험 자산에 투자할 의향이 있어요. ',
        Img: ''
    },
    {
        id: 2,
        Char: '적극투자형',
        Content: '적극투자형은 높은 투자 수익에 따른 투자 위험이 있음을 충분히 인식해요.\n예금, 적금보다 높은 수익을 낼 수 있다면, 손실 위험을 감수해요.',
        Img: ''
    },
    { 
        id: 3,
        Char: '위험중립형',
        Content: '위험중립형은 원금 손실 위험 대비 적정한 투자 수익을 기대해요.\n예금, 적금보다 높고 대표적인 주가 지수 수준의 수익이 있다면 해당 수익금의 변동을 감내할 의향이 있어요.',
        Img: ''
    },
    {
        id: 4,
        Char: '안정추구형',
        Content: '안정추구형은 원금 손실을 최소화하고 낮지만 안정적인 투자 수익을 기대해요.\n예금, 적금보다 높은 수익을 낼 수 있다면 일부를 변동성이 있는 금융상품에 투자할 의향이 있어요.',
        Img: ''
    },
    {
        id: 5,
        Char: '안정형',
        Content: '안정형은 작은 원금 손실도 감내하기 어려운 경우예요.\n예금, 적금 수준의 수익을 기대해요.',
        Img: ''
    }
];

export default FIRST_TYPE;